Repository: WordPressUtilities/wpupostviews
Catalog: lang/wpupostviews-*.po
Languages: fr_fr, it_it

source: Settings
fr_fr: Réglages
it_it: Impostazioni

source: No
fr_fr: Non

source: Yes
fr_fr: Oui
it_it: Si

source: Settings saved.
fr_fr: Réglages enregistrés.
it_it: Configurazione salvata.

source: Upload New Media
fr_fr: Ajouter un nouveau média
it_it: Carica New Media

source: Language
fr_fr: Langue
it_it: Lingua

source: Save
fr_fr: Enregistrer
it_it: Salva

source: Track most viewed posts
fr_fr: Suivre les publications les plus consultées
it_it: Tieni traccia dei post più visti

source: Tracking
fr_fr: Suivi
it_it: Rintracciabilità

source: Use a cookie
fr_fr: Utiliser un cookie
it_it: Utilizzare un cookie

source: Use a cookie to count only one view per visitor per post.
fr_fr: Utiliser un cookie pour compter une seule vue par visiteur par post.
it_it: Utilizzare un cookie per contare solo una visualizzazione per ogni visitatore per ogni post.

source: Expiration (in days)
fr_fr: Expiration (en jours)
it_it: Scadenza (in giorni)

source: Ignore logged in users
fr_fr: Ignorer les utilisateurs connectés
it_it: Ignorare gli utenti registrati

source: Do not track views by logged in users.
fr_fr: Ne pas compter les vues des utilisateurs connectés.
it_it: Non traccia visualizzazioni per gli utenti registrati.

source: Dont count bots
fr_fr: Ignorer les bots
it_it: Non contano i bot

source: Do not track views from bots and crawlers.
fr_fr: Ne pas compter les vues des bots et crawlers.
it_it: Non traccia viste da bot e crawler.

source: Display count
fr_fr: Afficher le nombre
it_it: Conteggio delle visualizzazioni

source: See the number of views in posts list.
fr_fr: Voir le nombre de vues dans la liste des publications.
it_it: Visualizza il numero di visualizzazioni nell'elenco dei post.

source: Public top %s posts
fr_fr: Top %s articles public
it_it: Publicci top %s messaggi

source: Real top %s posts
fr_fr: Top %s articles réel
it_it: Reale top %s messaggi

source: Save Changes
fr_fr: Sauvegarder
it_it: Salva cambiamenti

source: Real number: %s
fr_fr: Nombre réel : %s
it_it: Numero reale: %s

source: Number of views
fr_fr: Nombre de vues
it_it: Numero di visualizzazioni

source: Update counter
fr_fr: Mettre à jour le compteur
it_it: Aggiorna il contatore

source: Do not track views for this post
fr_fr: Ne pas compter les vues pour ce post
it_it: Non traccia visualizzazioni per questo post

source: Top %s posts
fr_fr: Top %s articles
it_it: Top %s messaggi

source: Views
fr_fr: Vues
it_it: Viste

source: Interface
it_it: Interfaccia
